[
  "obsidian-style-settings",
  "tag-wrangler",
  "various-complements",
  "optimize-canvas-connections",
  "canvas-links",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-meta-bind-plugin",
  "highlightr-plugin",
  "buttons",
  "mrj-jump-to-link",
  "obsidian-git",
  "juggl",
  "templater-obsidian",
  "obsidian-hover-editor"
]